#version: 0.2 - Trained by `huggingface/tokenizers`
a n
t h
Ġ th
e r
i n
Ġ o
Ġth e
i s
an d
Ġ a
a t
Ġo f
o n
r e
Ġ and
e s
Ġ s
n g
o r
Ġ w
Ġ in
ng l
Ġ E
Ġ l
a l
e n
e d
Ġ c
is h
ĠE ngl
a r
i c
Ġ m
ĠEngl ish
i on
r o
g u
gu a
l y
p e
Ġ f
an gua
Ġl angua
Ġlangua g
i t
Ġ is
Ġlanguag e
c t
Ġ G
in g
d er
l e
s t
Ġ A
Ġ S
Ġ b
Ġw or
. [
l d
m an
u r
Ġ p
Ġ t
Ġw i
Ġm o
i v
t er
Ġ I
a b
o m
o u
s e
Ġ N
Ġ e
Ġ n
er man
Ġa s
es t
en t
ĠG erman
] [
a k
a m
a s
c e
i al
n d
v er
Ġ (
Ġ re
er s
at ed
at ion
Ġs p
Ġc on
Ġwi th
iv e
ĠGerman ic
U n
c h
d e
i a
k en
l i
o w
o ken
u l
Ġ L
Ġ O
Ġ g
Ġ Un
er e
Ġo r
Ġin f
Ġc ent
pe ak
der n
Ġwor d
Ġwor ld
Ġt o
Ġmo st
om e
ĠN or
Ġsp oken
Ġcent ur
M o
T h
a d
e ct
l u
n t
t s
u ro
v o
Ġ 2
Ġ B
Ġ C
Ġ F
Ġ W
Ġ h
th er
Ġo n
Ġa re
at ive
Ġs e
Ġs ome
Ġl e
ar y
ro u
pe an
Ġf or
it ed
ct ion
ĠG re
ĠA ngl
Ġb y
ter n
ĠI t
ĠO ld
ĠUn ited
peak ers
Ġcentur y
Mo dern
uro pean
E uropean
c ab
e g
f ic
f ter
i g
l l
m ar
n ch
o p
r it
t at
t ing
Ġ 1
Ġ d
Ġ it
Ġ Th
Ġ vo
Ġa fter
at in
on d
re nch
Ġs peakers
Ġin t
en ce
Ġc o
ro m
Ġf rom
ĠA s
Ġwi de
ĠI nd
ou nt
Ġe ar
Ġn ative
ul ary
ĠL atin
Ġg r
Ġor der
Ġinf lu
ĠB rit
ĠF rench
ĠW est
ĠGre at
cab ulary
fic ial
tat es
Ġvo cabulary
Ġwide ly
ĠInd o
) ,
K ing
a j
a v
a in
a st
b j
c i
c o
c ond
e al
g h
g ion
h o
i b
i r
i es
k ing
l o
l and
l ers
m s
n ed
q u
r an
r in
r ic
s o
s s
t t
t ar
u ction
y p
â Ģ
Ġ 5
Ġ R
Ġ V
Ġ an
Ġ pe
Ġ Modern
Ġ King
an y
Ġth at
Ġth ere
Ġo ver
at e
at tern
Ġof ficial
on ic
re e
re ss
es pe
Ġs u
Ġs tar
or p
Ġw as
Ġin tern
Ġl ate
al l
en c
ĠEngl and
ar ned
ic al
Ġm ed
Ġm aj
Ġm any
Ġf ur
Ġlanguag es
le ct
le ction
st r
ĠS h
ĠS ou
ĠS tates
Ġb eg
Ġp rin
Ġp attern
Ġt yp
Ġmo re
ou t
am mar
ial ect
ver b
Ġre l
Ġre gion
ation s
ation al
Ġcon t
li est
ow e
Ġinf lection
Ġword s
ĠNor man
ĠNor se
Ġ2 9
Ġh as
Ġon e
Ġse cond
Ġse tt
Ġle arned
rou gh
Ġfor ms
ĠAngl o
Ġd ialect
Ġit s
Ġint o
ĠAs ia
Ġear liest
Ġgr ammar
Ġinflu enc
ĠBrit ain
bj ect
âĢ ĵ
Ġpe op
Ġintern ational
Ġmaj or
Ġfur ther
ĠSou th
Ġbeg an
Ġsett lers
