{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"an":261,"th":262,"Ġth":263,"er":264,"in":265,"Ġo":266,"Ġthe":267,"is":268,"and":269,"Ġa":270,"at":271,"Ġof":272,"on":273,"re":274,"Ġand":275,"es":276,"Ġs":277,"ng":278,"or":279,"Ġw":280,"Ġin":281,"ngl":282,"ĠE":283,"Ġl":284,"al":285,"en":286,"ed":287,"Ġc":288,"ish":289,"ĠEngl":290,"ar":291,"ic":292,"Ġm":293,"ĠEnglish":294,"ion":295,"ro":296,"gu":297,"gua":298,"ly":299,"pe":300,"Ġf":301,"angua":302,"Ġlangua":303,"Ġlanguag":304,"it":305,"Ġis":306,"Ġlanguage":307,"ct":308,"ĠG":309,"ing":310,"der":311,"le":312,"st":313,"ĠA":314,"ĠS":315,"Ġb":316,"Ġwor":317,".[":318,"ld":319,"man":320,"ur":321,"Ġp":322,"Ġt":323,"Ġwi":324,"Ġmo":325,"iv":326,"ter":327,"ĠI":328,"ab":329,"om":330,"ou":331,"se":332,"ĠN":333,"Ġe":334,"Ġn":335,"erman":336,"Ġas":337,"est":338,"ent":339,"ĠGerman":340,"][":341,"ak":342,"am":343,"as":344,"ce":345,"ial":346,"nd":347,"ver":348,"Ġ(":349,"Ġre":350,"ers":351,"ated":352,"ation":353,"Ġsp":354,"Ġcon":355,"Ġwith":356,"ive":357,"ĠGermanic":358,"Un":359,"ch":360,"de":361,"ia":362,"ken":363,"li":364,"ow":365,"oken":366,"ul":367,"ĠL":368,"ĠO":369,"Ġg":370,"ĠUn":371,"ere":372,"Ġor":373,"Ġinf":374,"Ġcent":375,"peak":376,"dern":377,"Ġword":378,"Ġworld":379,"Ġto":380,"Ġmost":381,"ome":382,"ĠNor":383,"Ġspoken":384,"Ġcentur":385,"Mo":386,"Th":387,"ad":388,"ect":389,"lu":390,"nt":391,"ts":392,"uro":393,"vo":394,"Ġ2":395,"ĠB":396,"ĠC":397,"ĠF":398,"ĠW":399,"Ġh":400,"ther":401,"Ġon":402,"Ġare":403,"ative":404,"Ġse":405,"Ġsome":406,"Ġle":407,"ary":408,"rou":409,"pean":410,"Ġfor":411,"ited":412,"ction":413,"ĠGre":414,"ĠAngl":415,"Ġby":416,"tern":417,"ĠIt":418,"ĠOld":419,"ĠUnited":420,"peakers":421,"Ġcentury":422,"Modern":423,"uropean":424,"European":425,"cab":426,"eg":427,"fic":428,"fter":429,"ig":430,"ll":431,"mar":432,"nch":433,"op":434,"rit":435,"tat":436,"ting":437,"Ġ1":438,"Ġd":439,"Ġit":440,"ĠTh":441,"Ġvo":442,"Ġafter":443,"atin":444,"ond":445,"rench":446,"Ġspeakers":447,"Ġint":448,"ence":449,"Ġco":450,"rom":451,"Ġfrom":452,"ĠAs":453,"Ġwide":454,"ĠInd":455,"ount":456,"Ġear":457,"Ġnative":458,"ulary":459,"ĠLatin":460,"Ġgr":461,"Ġorder":462,"Ġinflu":463,"ĠBrit":464,"ĠFrench":465,"ĠWest":466,"ĠGreat":467,"cabulary":468,"ficial":469,"tates":470,"Ġvocabulary":471,"Ġwidely":472,"ĠIndo":473,"),":474,"King":475,"aj":476,"av":477,"ain":478,"ast":479,"bj":480,"ci":481,"co":482,"cond":483,"eal":484,"gh":485,"gion":486,"ho":487,"ib":488,"ir":489,"ies":490,"king":491,"lo":492,"land":493,"lers":494,"ms":495,"ned":496,"qu":497,"ran":498,"rin":499,"ric":500,"so":501,"ss":502,"tt":503,"tar":504,"uction":505,"yp":506,"âĢ":507,"Ġ5":508,"ĠR":509,"ĠV":510,"Ġan":511,"Ġpe":512,"ĠModern":513,"ĠKing":514,"any":515,"Ġthat":516,"Ġthere":517,"Ġover":518,"ate":519,"attern":520,"Ġofficial":521,"onic":522,"ree":523,"ress":524,"espe":525,"Ġsu":526,"Ġstar":527,"orp":528,"Ġwas":529,"Ġintern":530,"Ġlate":531,"all":532,"enc":533,"ĠEngland":534,"arned":535,"ical":536,"Ġmed":537,"Ġmaj":538,"Ġmany":539,"Ġfur":540,"Ġlanguages":541,"lect":542,"lection":543,"str":544,"ĠSh":545,"ĠSou":546,"ĠStates":547,"Ġbeg":548,"Ġprin":549,"Ġpattern":550,"Ġtyp":551,"Ġmore":552,"out":553,"ammar":554,"ialect":555,"verb":556,"Ġrel":557,"Ġregion":558,"ations":559,"ational":560,"Ġcont":561,"liest":562,"owe":563,"Ġinflection":564,"Ġwords":565,"ĠNorman":566,"ĠNorse":567,"Ġ29":568,"Ġhas":569,"Ġone":570,"Ġsecond":571,"Ġsett":572,"Ġlearned":573,"rough":574,"Ġforms":575,"ĠAnglo":576,"Ġdialect":577,"Ġits":578,"Ġinto":579,"ĠAsia":580,"Ġearliest":581,"Ġgrammar":582,"Ġinfluenc":583,"ĠBritain":584,"bject":585,"âĢĵ":586,"Ġpeop":587,"Ġinternational":588,"Ġmajor":589,"Ġfurther":590,"ĠSouth":591,"Ġbegan":592,"Ġsettlers":593}